name_text = "Пол Ламинат"

poiavlenie_text = ("Давным давно, тихая жизнь в этом городке была поставлена под угрозу, наш персонаж, появляется в нем весьма странным путем, его посылает комиссия пришельцев "
              "галактики дабы избавиться от ненавистных людей, которые давно захламляют все космическое пространство, принадлежащие народу Эму, долгое секретное строительство базы, "
              "под прикрытием обычного дома не слишком то и потревожило местное население, пока местных рыбаков не поколечило инопланетной тарелкой, так наш герой, успешно скрывается под образом одного из них.")

who_you_are_text = ("Персонаж: Инопланетянин, который давно имеет годовой запас пирожков с Марса, успешно маскируется под любое существо, изучивший поведение и обиход местного населения. "
               "P.s. имеет проблемы с выражением мыслей, но негативные выражает очень хорошо, при помощи давно всем известных выражений. Характер: Вспыльчивый, неугомонный, "
               "с вечным источником странных идей ( именно по этому местное население считает его за психа), Хороший мужик, умеет делать почти все. Носит с собой пистолетик, говорит, что он "
               "нужен для того чтобы глушить рыбу. Всегда носит с собой антисептик из за Странной боязни микробов")

audio1 = open(r'C:\Users\USER\Desktop\BigVoicyBot.mp3', "rb")

audio2 = open(r'C:\Users\USER\Desktop\BigVoicyBot1.mp3', "rb")

audio3 = open(r'C:\Users\USER\Desktop\BigVoicyBot2.mp3', "rb")

start_audio = open(r"C:\Users\USER\Desktop\BigVoicyBot4.mp3", "rb")

i_cant_audio = open(r"C:\Users\USER\Desktop\BigVoicyBot3.mp3", "rb")

help_audio = open(r"C:\Users\USER\Desktop\BigVoicyBot5.mp3", "rb")

hi_audio = open(r"C:\Users\USER\Desktop\BigVoicyBot6.mp3", "rb")

buy_audio = open(r"C:\Users\USER\Desktop\BigVoicyBot7.mp3", "rb")